<!DOCTYPE html>
<html lang="ru">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="canonical" href="https://avtovyshki36.ru/terms-of-use.php">
    <title>Условия использования - Профессиональные услуги автовышки</title>
    <meta name="description" content="Условия использования - Профессиональные услуги автовышки. Предлагаем аренду автовышек высотой до 30 метров в Воронеже и области.">
    <link rel="stylesheet" href="css/privacy.css">
    <link rel="stylesheet" href="css/form.css">
    <link rel="stylesheet" href="css/sweetalert.min.css">
  </head>
  <body>
    <?php include 'header.php'; ?>
    <section class="privacy">

    <h1>Условия использования</h1>
    <p>
      Добро пожаловать на сайт
      <a href="https://avtovyshki36.ru/">https://avtovyshki36.ru/</a>. Используя
      наш сайт, вы соглашаетесь с этими Условиями использования. Если вы не
      согласны с любым из пунктов, пожалуйста, прекратите использование нашего
      сайта.
    </p>

    <h2>1. Общие положения</h2>
    <p>
      1.1. Настоящие Условия использования регулируют порядок доступа и
      использования материалов и услуг, предоставляемых на сайте
      "Профессиональные услуги автовышки".
    </p>
    <p>
      1.2. Администрация сайта оставляет за собой право вносить изменения в
      Условия использования в любое время без предварительного уведомления.
      Актуальная версия всегда доступна на сайте.
    </p>

    <h2>2. Использование сайта</h2>
    <p>
      2.1. Все материалы, размещенные на сайте, предоставляются для личного,
      некоммерческого использования.
    </p>
    <p>
      2.2. Вы соглашаетесь использовать сайт и его содержимое в соответствии с
      законодательством Российской Федерации, не нарушая права третьих лиц и не
      причиняя ущерба сайту и его администрации.
    </p>
    <p>2.3. На сайте запрещены:</p>
    <ul>
      <li>Публикация недостоверной или оскорбительной информации;</li>
      <li>
        Использование сайта для незаконной деятельности или в ущерб третьим
        лицам;
      </li>
      <li>
        Копирование и распространение материалов сайта без согласия
        администрации.
      </li>
    </ul>

    <h2>3. Интеллектуальная собственность</h2>
    <p>
      3.1. Все права на материалы, размещенные на сайте (тексты, изображения,
      логотипы, видео и пр.), принадлежат владельцу сайта или законным
      правообладателям.
    </p>
    <p>
      3.2. Любое использование материалов сайта без письменного разрешения
      запрещено, за исключением случаев, предусмотренных законом.
    </p>

    <h2>4. Ограничение ответственности</h2>
    <p>
      4.1. Сайт и его содержимое предоставляются "как есть", без каких-либо
      гарантий.
    </p>
    <p>
      4.2. Администрация сайта не несет ответственности за возможные ошибки,
      перерывы в работе или иные технические неполадки.
    </p>
    <p>
      4.3. Владелец сайта не несет ответственности за любой ущерб, вызванный
      использованием материалов или услуг, представленных на сайте.
    </p>

    <h2>5. Ссылки на сторонние сайты</h2>
    <p>
      5.1. На сайте могут быть размещены ссылки на сторонние ресурсы. Эти ссылки
      предоставляются исключительно для удобства пользователей, и администрация
      не несет ответственности за содержание и политику конфиденциальности этих
      сайтов.
    </p>
    <p>
      5.2. Переходя по ссылкам на сторонние сайты, пользователь действует на
      свой страх и риск.
    </p>

    <h2>6. Конфиденциальность</h2>
    <p>
      6.1. Использование сайта предполагает согласие с Политикой
      конфиденциальности, размещенной на сайте.
    </p>
    <p>
      6.2. Все данные, передаваемые пользователями через формы на сайте,
      обрабатываются в соответствии с Политикой конфиденциальности.
    </p>

    <h2>7. Заключительные положения</h2>
    <p>
      7.1. Настоящие Условия использования регулируются законодательством
      Российской Федерации.
    </p>
    <p>
      7.2. Все споры, возникающие в связи с использованием сайта, подлежат
      разрешению в соответствии с законодательством Российской Федерации.
    </p>
    <p>
      7.3. Если какое-либо положение данных Условий использования будет признано
      недействительным, это не влияет на действительность других положений.
    </p>

    <h2>Контакты</h2>
    <p>
      Если у вас есть вопросы или замечания относительно этих Условий
      использования, свяжитесь с нами по адресу:
      <a href="mailto:anatoli_koriakov@mail.ru">anatoli_koriakov@mail.ru</a> или
      по телефону, указанному на сайте.
    </p>
    </section>

    <?php include 'footer.php'; ?>
    
    <div id="modalForm">
        <span id="closeModal">&times;</span> <!-- Кнопка для закрытия формы -->
        <!-- Подключение формы через include -->
        <?php include 'form.php'; ?>
    </div>
    
    <script src="https://code.jquery.com/jquery-3.6.0.min.js"></script>
    <script src="js/sweetalert.min.js"></script>
    <script src="js/form.js"></script>
    <script src="js/click-form.js"></script>
  </body>
</html>
